Repository: okfde/froide-govplan
Catalog: froide_govplan/locale/*/LC_MESSAGES/django.po
Languages: de

source: Assign organization...
de: Organisation zuweisen...

source: Assign permission group...
de: Berechtigungsgruppe zuweisen...

source: Has change proposals
de: Hat Update-Vorschläge

source: category(s)
de: Kategorie(n)

source: Make public
de: Veröffentlichen

source: The proposal has been deleted.
de: Der Vorschlag wurde gelöscht.

source: An unpublished update has been created.
de: Eine unveröffentlichtes Update wurde erstellt.

source: GovPlan App
de: Regierungsvorhaben-App

source: GovPlan CMS App
de: Regierungsvorhaben-CMS-App

source: Government plans
de: Regierungsvorhaben

source: Government plan sections
de: Regierungsvorhaben-Themenbereiche

source: Government plan updates
de: Entwicklungen bei Regierungsvorhaben

source: Edit plans and updates
de: Übersicht öffnen

source: Edit government plan
de: Bearbeite Regierungsvorhaben

source: Add update
de: Neue Entwicklung hinzufügen

source: You are now following this plan.
de: Sie folgen jetzt diesem Vorhaben.

source: You are not following this plan anymore.
de: Sie folgen diesem Vorhaben nicht mehr.

source: Check your emails and click the confirmation link in order to follow this government plan.
de: Rufen Sie Ihre E-Mails ab und klicken Sie auf den Bestätigungs-Link um Benachrichtigungen für dieses Regierungsvorhaben zu erhalten.

source: Follow plan
de: Vorhaben folgen

source: Follow plan?
de: Vorhaben folgen?

source: Unfollow plan
de: Vorhaben entfolgen

source: Following plan
de: Vorhaben folgend

source: You will get notifications via email when something new happens with this plan. You can unsubscribe anytime.
de: Sie erhalten Benachrichtigungen per E-Mail, sobald es Neuigkeiten zu diesem Vorhaben gibt. Sie können die Benachrichtigungen jederzeit abbestellen.

source: please confirm that you want to follow the plan “{title}” by clicking this link:
de: Bitte bestätige, dass du dem Regierungsvorhaben „{title}“ folgen willst, in dem du diesen Link anklickst:

source: Government Plans
de: Regierungsvorhaben

source: An update was posted for the government plan “{title}”.
de: Es gibt Neuigkeiten zum Regierungsvorhaben „{title}”.

source: title
de: Titel

source: Summarize the update in a title.
de: Fasse die Entwicklung in einem Titel zusammen.

source: Optionally give more details.
de: Optional kannst du noch mehr Details angeben.

source: source URL
de: Beleg-URL

source: Please give provide a link.
de: Bitte gib einen Link an.

source: Has the status of the plan changed?
de: Hat sich der Status des Vorhabens geändert?

source: rating
de: Bewertung

source: What's your rating of the current implementation?
de: Wie würdest du die aktuelle Umsetzung bewerten?

source: Your proposal for the plan “%s” was accepted
de: Ihr Vorschlag für das Vorhaben „%s“ wurde angenommen

source: Hello, A moderator has accepted your proposal for an update to the plan “{title}”. An update will be published soon. All the Best, {site_name}
de: Hallo, eine Moderationsperson hat Ihren Vorschlag für eine Aktualisierung des Regierungsvorhabens „{title}“ angenommen. Die neue Entwicklung wird demnächst veröffentlicht. Beste Grüße {site_name}

source: not started
de: nicht begonnen

source: started
de: begonnen

source: partially implemented
de: teilweise umgesetzt

source: implemented
de: umgesetzt

source: deferred
de: zurückgestellt

source: terrible
de: sehr schlecht

source: bad
de: schlecht

source: OK
de: mittelmäßig

source: good
de: gut

source: excellent
de: sehr gut

source: slug
de: URL-Kürzel

source: is public?
de: Ist öffentlich?

source: jurisdiction
de: Zuständigkeit

source: description
de: Beschreibung

source: start date
de: Startdatum

source: end date
de: Enddatum

source: planning document
de: Planungsdokument

source: Government
de: Regierung

source: Governments
de: Regierungen

source: Categorized Government Plan
de: Kategorisiertes Regierungsvorhaben

source: Categorized Government Plans
de: Kategorisierte Regierungsvorhaben

source: government
de: Regierung

source: image
de: Bild

source: quote
de: Zitat

source: due date
de: Frist

source: measure
de: Art des Vorhabens

source: reference
de: Fundstelle

source: categories
de: Kategorien

source: responsible public body
de: verantwortliche Behörde

source: organization
de: Organisation

source: group
de: Gruppe

source: Government plan
de: Regierungsvorhaben

source: plan
de: Vorhaben

source: user
de: Nutzer:in

source: timestamp
de: Zeitpunkt

source: content
de: Inhalt

source: FOI request
de: IFG-Anfrage

source: Plan update
de: Entwicklung bei Vorhaben

source: Plan updates
de: Entwicklungen bei Vorhaben

source: Government plan follower
de: Regierungsvorhaben-Follower:in

source: Government plan followers
de: Regierungsvorhaben-Follower:innen

source: Enter an icon name from the <a href="https://fontawesome.com/v4.7.0/icons/" target="_blank">FontAwesome 4 icon set</a>
de: Gib ein Icon-Namen aus dem <a href="https://fontawesome.com/v4.7.0/icons/" target="_blank">FontAwesome 4 Icon-Set</a> an

source: Government plan section
de: Regierungsvorhaben-Themenbereich

source: Normal
de: Standard

source: Progress
de: Fortschritt

source: Card columns
de: Karten-Spalten

source: Search
de: Suchen

source: number of plans
de: Anzahl der Vorhaben

source: 0 means all the plans
de: 0 bedeutet alle Vorhaben

source: offset
de: Start

source: number of plans to skip from top of list
de: Anzahl der Vorhaben, die ausgelassen werden

source: template used to display the plugin
de: Template, mit dem das Plugin angezeigt wird

source: All matching plans
de: Alle zutreffenden Vorhaben

source: %s matching plans
de: %s zutreffenden Vorhaben

source: number of updates
de: Anzahl der Entwicklungen

source: 0 means all the updates
de: 0 bedeutet alle Entwicklungen

source: number of updates to skip from top of list
de: Anzahl der Entwicklungen, die ausgelassen werden

source: All matching updates
de: Alle zutreffenden Entwicklungen

source: %s matching updates
de: %s zutreffende Entwicklungen

source: See update proposals
de: Update-Vorschläge ansehen

source: Field
de: Feld

source: Proposal
de: Vorschlag

source: Turn into update draft
de: In Update-Entwurf umwandeln

source: Delete proposal
de: Vorschlag löschen

source: Delete
de: Löschen

source: Create update draft
de: Update-Entwurf anlegen

source: Could not find any results. Try different keywords or browse the categories.
de: Keine Ergebnisse gefunden. Versuchen Sie es mit anderen Stichworten oder durchsuchen Sie passende Kategorien.

source: Search query
de: Suchbegriff

source: Filter status
de: Status filtern

source: Search results
de: Suchergebnisse

source: Here you can find all plans of the section "%(section)s", which the coalition constituted in their agreement. On the curresponding detail pages, you'll get more information, stay up to date with news or submit changes.
de: Hier finden Sie alle Vorhaben aus dem Bereich „%(section)s“, welche die Regierungskoalition im Koalitionsvertrag festgelegt hat. Auf den jeweiligen Detailseiten erhalten Sie mehr Informationen, können Neuigkeiten abonnieren oder Änderungen einreichen.

# url part
source: <slug:gov>/plan/<slug:plan>/
de: <slug:gov>/vorhaben/<slug:plan>/

# url part
source: <slug:gov>/plan/<slug:plan>/_og/
de: <slug:gov>/vorhaben/<slug:plan>/_og/

# url part
source: <slug:gov>/plan/<slug:plan>/propose-update/
de: <slug:gov>/vorhaben/<slug:plan>/entwicklung-melden/

source: Thank you for your proposal. We will send you an email when it has been approved.
de: Danke für Deinen Vorschlag. Wir senden Dir eine E-Mail, sobald dein Eintrag veröffentlicht wird.

source: There's been an error with your form submission.
de: Es gab einen Fehler in Ihrer Formulareingabe.
